export default [
    {
        "id": "1",
        "name": "У Колобка",
        "cost": 100
    },
    {
        "id": "2",
        "name": "Бабки-Ёжкина избушка",
        "cost": 250
    },
    {
        "id": "3",
        "name": "Хижина дяди Тома",
        "cost": 50
    },
    {
        "id": "4",
        "name": "Пещера Людоеда",
        "cost": 25
    },
    {
        "id": "5",
        "name": "Домик Тыквы",
        "cost": 25
    },
    {
        "id": "6",
        "name": "В гостях у Дяди Фёдора",
        "cost": 340
    },
    {
        "id": "7",
        "name": "Лукоморье",
        "cost": 500
    },
    {
        "id": "8",
        "name": "Хоромы царские",
        "cost": 700
    }
]